ack
bash-completion
ctags-exuberant
curl
ffmpeg
geoip
hub
imagemagick
lame
libusb
nmap
nvm
ocaml
postgresql
reattach-to-user-namespace
sqlite
the_silver_searcher
thefuck
tmux
tree
watch
wget
zsh
zsh-completions
